/* hhhh */
"Accebted by:" = "Accebted by:";

/* hhhh */
"Add new address" = "Add new address";

/* profuct list lang */
"Camera" = "Camera";

/* profuct list lang */
"Cancel" = "Cancel";

/* hhhh
   profuct list lang */
"check internet connection" = "check internet connection";

/* hhhh */
"choose area please" = "choose area please";

/* profuct list lang */
"Chose A Source" = "Chose A Source";

/* hhhh */
"email not correct" = "email not correct";

/* hhhh */
"Email or passwod Wrong" = "Email or passwod Wrong";

/* profuct list lang */
"en" = "en";

/* hhhh */
"enter description" = "enter description";

/* hhhh */
"enter your area" = "enter your area";

/* hhhh */
"enter your area name" = "enter your area name";

/* hhhh */
"enter your city name" = "enter your city name";

/* hhhh */
"enter your email" = "enter your email";

/* hhhh */
"enter your lcoation" = "enter your lcoation";

/* hhhh */
"enter your name" = "enter your name";

/* hhhh */
"enter your password" = "enter your password";

/* hhhh */
"enter your phone" = "enter your phone";

/* hhhh */
"enter your street addresss" = "enter your street addresss";

/* hhhh */
"enter your zone name" = "enter your zone name";

/* hhhh */
"Full name not correct" = "Full name not correct";

/* hhhh
   profuct list lang */
"Internet Connection" = "Internet Connection";

/* hhhh */
"login" = "login";

/* hhhh */
"Login Fail" = "Login Fail";

/* hhhh */
"Login Filed" = "Login Filed";

/* profuct list lang */
"message to:" = "message to:";

/* hhhh */
"No internet connection" = "No internet connection";

/* profuct list lang */
"No Requests!" = "No Requests!";

/* hhhh */
"password at least 8" = "password at least 8";

/* profuct list lang */
"Photo Library" = "Photo Library";

/* profuct list lang */
"Photo Source" = "Photo Source";

/* hhhh */
"please choose your location on map" = "please choose your location on map";

/* hhhh */
"Register" = "Register";

/* hhhh */
"Request" = "Request";

/* hhhh */
"Request to:" = "Request to:";

/* profuct list lang */
"Search for your need" = "Search for your need";

/* hhhh
   profuct list lang */
"success add Request" = "success add Request";

/* hhhh */
"Update" = "Update";

